[       				
						{"name":"Munene Gatobu",
								"role":"Student", 
								"title":"ASE 230 - Munene Gatobu", 
								"dream_profession":"Cloud Engineer", 
								"dream_company":"Amazon Web Services", 
								"email":"gatobum1@mymail.nku.edu", 
								"intro":"I'm currently a sophomore at NKU. I enjoy programming and working with networking devices like switches, routers, access points etc. I'm currently studying Computer Information Technology and software engineering while I'm at NKU.",
								"quote":"I am, without a doubt, the greatest. -Myself",
								"fact":"Video games are what got me into working with computers. Doing things like setting up minecraft servers, learning file types, and modding games are what got me interested in programming and networking. Some of my favorite games are Minecraft. warframe, ARK survival evolved,and Smite.",
								"img":"self1.png",
								"year":2,
								"social":"https://www.youtube.com",
								"date_of_birth":"2002-05-08", 
									"skills":[
										{"name":"Programming", "value":70},
										{"name":"Information Technology", "value":80},
										{"name":"Video Games", "value":90}
									]
						},
						{"name":"Sad Boi", 
								"role":"Student", 
								"title":"ASE 230 - Sad Boi", 
								"dream_profession":"Something Better", 
								"dream_company":"Microsoft", 
								"email":"sbb@gmail.com",
								"intro":"I'm currently a freshmen at NKU. I So far nothing in life has topped the immense joy of buying a fidget spinner. I'm going to college in search of a joy greater than that. As I continue down this path I'vestarted to realize that my current motivations aren't normal. Multiple advisors haveurged me to take different paths, but I see a future for myself this way. ",
								"quote":"When something is important enough, you do it. Even if the odds are not in your favor. -Elon Musk",
								"fact":"I believe cookies & cream is objectively the best flavor of ice cream. The basic flavors like chocolate and vanilla don't have enough kick. However, more complicated flavors like various fruit swirls make me feel like I'm eating a rainbow.But cookies and cream is just right.",
								"img":"sad_boi.png",
								"social":"https://www.youtube.com",
								"year":1,
								"date_of_birth":"2003-11-03", 
									"skills":[
										{"name":"Art", "value":15},
										{"name":"Drawing", "value":12},
										{"name":"Painting", "value":2}
									]
						},				
						{"name":"Aggressive Boi", 
								"role":"Student", 
								"title":"ASE 230 - Aggressive Boi", 
								"dream_profession":"Stuntman", 
								"dream_company":"Netflix", 
								"email":"abb@gmail.com", 
								"intro":"I'm currently a senior going to NKU. Honestly,I don't know why I'm in this course since my programming experience is limited. My advisor mentioned that maybe I should take on another hobby to help mellow me out as a person. Regardless of that, I'm here and ready to dominate everyone else in this course. And if thingsget physical I'm ready.",
								"quote":"Everything in life is a battle. -Myself",
								"fact":"I've been trained in 4 different martial arts styles since I was a child. This molded me into who I am, a warrior. I am personally excited for the development of AI. They will be the ultimate competition to test myself.",
								"year":3,
								"img":"aggressive_boi.png",
								"social":"https://www.youtube.com",
								"date_of_birth":"1998-09-18", 
									"skills":[
										{"name":"Boxing", "value":98},
										{"name":"Street Fighting", "value":99},
										{"name":"Knitting", "value":5}
									]
						}
]